<?php
/**
*
* ru/help_navigator v 0.0.1
*
* Built with the FAQ Manager addon by EXreaction
* http://www.lithiumstudios.org/phpBB3/viewtopic.php?f=31&t=464
*
*/

if (!defined('IN_PHPBB'))
{
	exit;
}

$help = array(
	array(
		0 => '--',
		1 => 'Первая категория'
	),
	array(
		0 => 'Первый пункт',
		1 => 'Текст первого пункта.'
	),
	array(
		0 => 'Второй пункт',
		1 => 'Текст второго пункта.'
	),
	array(
		0 => '~ Первый подпункт',
		1 => 'Текст первого подпункта.'
	),
	array(
		0 => '~ Второй подпункт',
		1 => 'Текст второго подпункта.'
	),
	array(
		0 => '~~ Первый подподпункт',
		1 => 'Текст первого подподпункта.'
	),
	array(
		0 => '~~ Второй подподпункт',
		1 => 'Текст второго подподпункта.'
	),
	array(
		0 => 'Третий пункт',
		1 => 'Текст третьего пункта.'
	),
	array(
		0 => '--',
		1 => 'Вторая категория'
	),
	array(
		0 => 'Первый пункт',
		1 => 'Текст первого пункта.'
	),
	array(
		0 => 'Второй пункт',
		1 => 'Текст второго пункта.'
	),
	array(
		0 => '--',
		1 => 'Третья категория'
	),
	array(
		0 => 'Первый пункт',
		1 => 'Текст первого пункта.'
	),
	array(
		0 => 'Второй пункт',
		1 => 'Текст второго пункта.'
	),
);

?>